tap "cjbassi/ytop"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
brew "ansible"
brew "asdf"
brew "autojump"
brew "cowsay"
brew "fortune"
brew "jq"
brew "mas"
brew "ponysay"
brew "skhd", restart_service: true
brew "terminal-notifier"
brew "thefuck"
brew "tig"
brew "yabai", restart_service: true
brew "zsh"
brew "zsh-autosuggestions"
brew "cjbassi/ytop/ytop"
cask "1password"
cask "alfred"
cask "balenaetcher"
cask "brave-browser"
cask "choosy"
cask "dash"
cask "discord"
cask "docker"
cask "firefox"
cask "font-meslo-for-powerline"
cask "google-chrome"
cask "iris"
cask "iterm2"
cask "java"
cask "keybase"
cask "lastfm"
cask "minecraft"
cask "pock"
cask "screen"
cask "seashore"
cask "slack"
cask "sonic-pi"
cask "steam"
cask "sync"
cask "teensy"
cask "tor-browser"
cask "turtl"
cask "ubersicht"
cask "unity"
cask "unity-hub"
cask "visual-studio-code"
cask "vlc"
cask "whatsapp"
mas "Numbers", id: 409203825
