tap "cjbassi/ytop"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
tap "koekeishiya/formulae"
tap "Code-Hex/tap"
brew "alerter"
brew "asdf"
brew "autojump"
brew "fortune"
brew "gpg"
brew "gh"
brew "jq"
brew "mas"
brew "Code-Hex/tap/neo-cowsay"
brew "ponysay"
brew "koekeishiya/formulae/skhd", restart_service: true
brew "thefuck"
brew "tig"
brew "koekeishiya/formulae/yabai", restart_service: true
brew "zsh"
brew "zsh-autosuggestions"
brew "cjbassi/ytop/ytop"
cask "1password"
cask "alfred"
cask "brave-browser"
#cask "choosy"
cask "dash"
cask "docker"
cask "firefox"
cask "font-meslo-for-powerline"
cask "google-chrome"
cask "grandperspective"
cask "iris"
cask "iterm2"
#cask "keybase"
cask "meld"
cask "pock"
#cask "screen"
cask "seashore"
cask "slack"
cask "sync"
cask "teensy"
cask "tor-browser"
cask "turtl"
cask "ubersicht"
cask "visual-studio-code"
cask "vlc"
